/* Localized versions of Info.plist keys */
NSHumanReadableCopyright = "© 2004 - 2008, Shadow Lab.";

CFBundleHelpBookFolder = "Spark Help";
CFBundleHelpBookName = "Spark Help";

SUpdaterURL = "http://www.shadowlab.org/Software/updates/versions?software=Sprk";

SparkListFile = "Spark List File";
SparkLibraryFile = "Spark Library File";
SparkActionPlugin = "Spark Action Plugin";
SparkLibraryArchive = "Spark Library Archive";
